class Bottons():
    button_0_photo = '''
    Приветствую! Меня зовут Семён и я профессиональный трейдер. С помощью нового способа
трейдинга мы помогаем людям забыть дорогу на работу и начать зарабатывать с нами.

Не важно какой у вас опыт и сколько знаний, потому что мы помогаем даже самым "зеленым" новичкам. Важно лишь одно — хотелось бы вам зарабатывать, для начала от 2000р. в день.'''

    button_1_video = '''
  Пример работы:
🍔 c 330 руб. до 1670 руб.
за 10 минут на платформе Binarium.
(Видео со звуком)

>>>'''

    button_2_video = '''
 Поехали. 
Я буду помогать вам в самом начале пути. 
На первом этапе, чтобы понять принцип торговли валютными парами,
 можно будет работать на телефоне.

>>>'''

    button_3_photo = '''
 Торговля и обучение идет каждый будний день по два раза, поэтому заработать на 
 новенький ноут для более комфортной работы, можно будет достаточно быстро.
>>>'''

    button_4_only_message = '''
Итак приступим. 
Для начала нужно зарегистрироваться у брокера Binarium по ссылке ниже, 
где мы и будем торговать:
🔑https://bin.gd/?partner_id=p31214p139575p20b2
Это ваша персональная ссылка.

После регистрации пришлите свой Binarium ID 
в личку 👉 @cemenseven и ожидайте активации.
(ID находится в профиле вашего аккаунта) 
>>>'''

    button_5_photo = '''
⚠️ Если аккаунт уже зарегистрирован, то отправляйте свой Binarium ID (пример на картинке выше)
в личку аккаунта — @cemenseven и ожидайте дальнейших инструкций. 

После активации, вы получите ссылку на нашу группу по трейдингу, где будете каждый день получать проверенную стратегию для торговли и обучаться в нашей команде. 

Зарабатывайте с нами от 5000р. в день. 
Торговля идет по будням в 18:00 и 20:00 (мск)

>>>'''
